{
  "tgt_word2id": {
    "": 151,
    "success.": 3032,
    "analysts,": 48717,
    "ships,": 17856,
    "gene.": 13401,
    "franchise": 25579,
    "39": 16643,
    "A.D.": 18491,
    "lethality": 36628,
    "charts,": 36634,
    "Bradford": 45904,
    "bank": 2606,
    "D.C.": 7628,
    "Leader": 41270,
    "butter": 16644,
    "akin": 19298,
    "chemical": 1535,
    "Imperial": 27073,
    "technological,": 20959,
    "involved:": 45905,
    "retrofits.": 36629,
    "folk": 8319,
    "backgrounds": 21582,
    "\"more": 36630,
    "man?": 13730,
    "followed": 1955,
    "Honduras.": 30989,
    "injury,": 14796,
    "Bayard": 45926,
    "spectators": 36631,
    "nose": 4353,
    "formation,": 14797,
    "residential,": 45906,
    "yet;": 36632,
    "counterintuitive": 17857,
    "Hansen.": 45907,
    "left.\"": 33736,
    "Matthieu": 25580,
    "200-year": 20960,
    "carpet.": 25581,
    "Needless": 12420,
    "sweatshops": 41273,
    "Arduino": 12096,
    "Dorchester": 45939,
    "extraordinary?": 45908,
    "24,000": 16645,
    "pillow": 20356,
    "Anyway.": 21895,
    "today:": 11118,
    "vanishing": 26932,
    "Aging": 21896,
    "milliliter": 45903,
    "atoms.": 8818,
    "global": 390,
    "Serbs": 45909,
    "back": 132,
    "strings,": 15660,
    "Office": 8819,
    "ponds.": 45945,
    "career,": 4578,
    "princess": 20961,
    "Parkinsons": 33737,
    "band-tailed": 24665,
    "repulsed": 45910,
    "toenails": 45950,
    "car?": 14070,
    "flush": 16104,
    "curse": 20962,
    "identifying": 8560,
    "peer": 5776,
    "investment?": 41274,
    "mumble,": 30992,
    "Ph.D.": 5219,
    "osmium.": 45911,
    "parents?": 24150,
    "Bluefin": 30993,
    "true.": 1163,
    "hop.": 45912,
    "brilliant,": 11119,
    "Diaspora": 30994,
    "choose?": 29003,
    "lunch,": 10657,
    "gavage,": 41275,
    "emotional.": 15661,
    "restless": 18493,
    "river": 2711,
    "alternative?": 36635,
    "Knowledge": 25582,
    "parabola.": 45914,
    "unfettered": 45915,
    "interfere": 13403,
    "missions": 11120,
    "tourism.": 33739,
    "emitting": 14130,
    "mat": 27074,
    "thylacine": 12097,
    "fidelity.": 41277,
    "Guillaume": 33735,
    "brown": 4532,
    "planted": 6298,
    "star.": 8198,
    "measuring.": 40609,
    "SOLEs,": 45916,
    "timeline,": 17858,
    "3,": 18494,
    "NYU,": 29004,
    "personal,": 16307,
    "sadness": 14393,
    "entrepreneur,": 14798,
    "projections": 8320,
    "down!": 17195,
    "wholly": 15157,
    "trivial": 8059,
    "Apply": 41279,
    "arguments": 4229,
    "one-year": 24140,
    "HIV": 1741,
    "scavenged": 30996,
    "institution": 3891,
    "qualitatively,": 36638,
    "transient": 36639,
    "undeciphered": 45920,
    "thing": 138,
    "commit": 5448,
    "brand.": 15662,
    "boundary": 7356,
    "Climb": 41280,
    "fame": 11340,
    "Gets": 29005,
    "proper": 3801,
    "injuries,": 24141,
    "defense.": 13731,
    "day's": 15663,
    "Maathai,": 45921,
    "example,": 388,
    "diverse.": 18791,
    "lengthy": 29006,
    "fun?\"": 36640,
    "400": 2001,
    "Champs-Elysees.": 47042,
    "1980s,": 7629,
    "simple:": 8953,
    "uncommon": 21898,
    "plants": 1573,
    "Handel,": 46040,
    "mind-body": 30998,
    "revolution": 1746,
    "\"About": 30999,
    "X-ray,": 25584,
    "killings,": 45922,
    "Austro-Hungarian": 45923,
    "infinitely": 8820,
    "afternoon.": 9546,
    "bombers": 18495,
    "ampullate": 38912,
    "modus": 45925,
    "Here": 625,
    "ambivalent": 33742,
    "winner": 8060,
    "happening.": 1864,
    "Former": 46059,
    "counsel": 27075,
    "centralized.": 31000,
    "chemist.": 27076,
    "SS:": 4955,
    "noble": 9105,
    "Case": 17342,
    "investigated": 19544,
    "erotic": 10659,
    "aid,": 7519,
    "Washington": 2976,
    "lesbian,": 17203,
    "Elaine": 49327,
    "liked?": 45928,
    "biology": 2086,
    "helicopters": 14394,
    "lawns": 25586,
    "troops.": 18649,
    "Midwestern": 41283,
    "recipes.": 46076,
    "Empathy": 36713,
    "allows": 1037,
    "in-group,": 36641,
    "0.2": 17196,
    "Add": 14395,
    "skin.": 3851,
    "Percent": 28959,
    "opponent": 18496,
    "noisy": 9106,
    "lies,": 20047,
    "represent,": 29007,
    "sighted": 15218,
    "tremors,": 33743,
    "strengths": 9421,
    "revenue?": 45929,
    "census": 12720,
    "Left,": 45930,
    "governance.": 10466,
    "9.5": 45931,
    "Miami.": 31003,
    "Oportunidades": 45932,
    "represents,": 24142,
    "lush,": 33744,
    "hoops": 33745,
    "published": 1717,
    "me.\"": 2924,
    "offender": 45933,
    "afterward,": 13404,
    "terrorists.": 12098,
    "Taio": 45934,
    "logged": 20963,
    "macro-level": 36644,
    "sustainable?": 46111,
    "audio.": 21262,
    "recovers.": 45935,
    "reconciling": 31004,
    "seedling": 45936,
    "towels": 33746,
    "mastered": 14072,
    "urban,": 22087,
    "Shah,": 41284,
    "answer?": 17859,
    "Ze,": 45937,
    "cryptic.": 46119,
    "floating,": 24185,
    "trial.": 8061,
    "display.": 9926,
    "bus": 2685,
    "rigid": 9927,
    "feats.": 45938,
    "peaked": 19300,
    "atmosphere.": 3698,
    "treatment;": 46160,
    "instruments,": 11191,
    "sample.": 13732,
    "mammalian": 14799,
    "Impressive.": 45940,
    "27th": 31006,
    "Imagination,": 45941,
    "glacier": 9107,
    "hysterical": 21900,
    "Wen": 36645,
    "parking": 3047,
    "specifically.": 31007,
    "'80s": 9587,
    "brands": 10088,
    "gist": 41286,
    "TED.": 2616,
    "militaries": 36646,
    "stave": 36647,
    "attorney": 14396,
    "wave?": 36648,
    "Exactly.": 11580,
    "\"all": 24143,
    "singers,": 25588,
    "Anderson.": 41287,
    "connectivity,": 17197,
    "orbit.": 10660,
    "decade.": 5501,
    "remote.": 27078,
    "cellulose": 18497,
    "stitching": 36649,
    "\"A": 4037,
    "enliven": 27079,
    "brief.": 25589,
    "am.": 5398,
    "stage?": 20048,
    "university,": 6524,
    "goals:": 45942,
    "human-computer": 24144,
    "confront": 5983,
    "magically": 15219,
    "coming.": 4061,
    "Turkana": 41288,
    "plummeted,": 37490,
    "Malin": 39915,
    "Jennifer": 15220,
    "Tomato": 36767,
    "vectors": 19301,
    "seas": 8559,
    "figures": 3319,
    "LOL": 31341,
    "mosque,": 24145,
    "no-take": 24146,
    "photographers.": 24147,
    "second-line": 31009,
    "sporting": 14073,
    "adversary": 33750,
    "bulldozed": 31075,
    "melting.": 24148,
    "Look,": 7092,
    "puncture": 14074,
    "rung": 24149,
    "scarce.": 45944,
    "marathons": 31011,
    "counts,": 20965,
    "theories": 4876,
    "robust": 5643,
    "cholera,": 23037,
    "number,": 3299,
    "Winfrey": 31078,
    "Beveridge,": 46886,
    "label": 5721,
    "corporations,": 14192,
    "Therefore,": 9588,
    "complexity.": 5724,
    "1950.": 20049,
    "shell.": 12721,
    "Pole": 7630,
    "truthfully,": 47398,
    "hormone.": 17860,
    "tankers": 27081,
    "limits,": 16123,
    "Joel": 11826,
    "appearance.": 14397,
    "behavior": 1101,
    "tips,": 30991,
    "unleash": 15665,
    "explode,": 33082,
    "accompaniment": 45949,
    "Darfur,": 24606,
    "cumulative": 12099,
    "capabilities.": 15666,
    "cell,": 3532,
    "aging": 3644,
    "from?\"": 10289,
    "precipitate": 45951,
    "month,": 2934,
    "easy": 725,
    "mail,": 17861,
    "senses.\"": 33752,
    "Europe's": 20050,
    "escort": 21897,
    "chess,": 41289,
    "triggering": 29011,
    "pointing": 4925,
    "adolescence": 16105,
    "flared": 33753,
    "Snow": 13733,
    "fields.": 6525,
    "pedestrians,": 29012,
    "trickling": 45954,
    "workforce,": 11581,
    "terrorism,": 10622,
    "quarter-million": 41291,
    "unsteady": 48918,
    "development": 1182,
    "soluble": 18499,
    "crystallize": 36652,
    "derive": 13050,
    "algorithm.": 15667,
    "Mozambique": 31013,
    "efficiency": 3645,
    "voluntarily,": 31014,
    "Michael.": 21902,
    "Grandma,": 47427,
    "Palmer": 36653,
    "feisty,": 41293,
    "controlled,": 23038,
    "works,\"": 41294,
    "spell,": 29013,
    "vomit": 45958,
    "But,": 1137,
    "isn't.": 7544,
    "kiss": 9589,
    "pricing.": 23039,
    "locomotion,": 29850,
    "abrupt": 33738,
    "overriding": 46264,
    "actually,": 643,
    "dissipate": 24151,
    "carts": 20966,
    "byproducts": 31015,
    "reinforcing": 25591,
    "daddy,": 31096,
    "gift.": 9422,
    "cites,": 45959,
    "paperwork": 24152,
    "down": 172,
    "Very": 1865,
    "Sr.": 36654,
    "responsibility": 2076,
    "gratification": 24153,
    "fool": 11827,
    "true": 669,
    "extensions.": 45961,
    "interrelationship": 36655,
    "altitude,": 17862,
    "toast-making": 45962,
    "Manhattan.": 12100,
    "conveyor": 27083,
    "homes": 3450,
    "Having": 6666,
    "1": 4877,
    "audience": 1143,
    "proportionally.": 45963,
    "plow": 31016,
    "magazines": 9928,
    "10-year": 17198,
    "talks.": 18500,
    "Ain't": 33754,
    "Christian": 6031,
    "Missouri,": 25592,
    "sounds)": 14075,
    "prove,": 47406,
    "light-controlled": 41297,
    "coal.": 10467,
    "provider.": 27158,
    "versa,": 28902,
    "Records": 33755,
    "coral,": 11911,
    "\"Among": 45965,
    "fearful,": 31018,
    "eager": 14076,
    "perseverance": 31019,
    "desired": 15221,
    "legend": 23040,
    "softball": 45967,
    "Voltaire": 48490,
    "vaccine.": 15222,
    "thunder.": 40951,
    "Scholars": 41298,
    "'88,": 45968,
    "uniformity.": 36657,
    "Berg's": 37254,
    "pictures.\"": 45970,
    "symbiotically": 33756,
    "36": 7271,
    "passion,": 6844,
    "1981": 31113,
    "otherwise,": 9866,
    "Force,": 21904,
    "cooling": 7002,
    "20": 364,
    "connection,": 6289,
    "introduction": 7093,
    "reconciliation.": 25593,
    "deteriorate,": 36846,
    "Good": 2304,
    "recipe": 5555,
    "heed.": 36848,
    "frowning.": 41299,
    "hurricane,": 29015,
    "asthma.": 17863,
    "permission.": 20967,
    "NeuroPace": 45974,
    "cruelty": 36661,
    "whisper": 20051,
    "experiencing,": 27085,
    "Lockheed's": 48923,
    "painful,": 13051,
    "bawling": 45975,
    "all.\"": 15182,
    "zoom": 2835,
    "Hudson": 11868,
    "ecosystem,": 20052,
    "tortured,": 31020,
    "message.": 6224,
    "underwent": 17864,
    "possible": 581,
    "6.9": 33757,
    "Riley": 27086,
    "abduction": 45977,
    "changing?": 45978,
    "warrior's": 46380,
    "demographers,": 45979,
    "plays,": 27087,
    "troupe": 45980,
    "enzymes,": 36662,
    "Washington.": 13405,
    "syntax": 33758,
    "coherence": 23041,
    "2004,": 6087,
    "Pray,": 34445,
    "continent": 3243,
    "rush.": 33740,
    "GDP": 2660,
    "diapers.": 45981,
    "Scale": 33759,
    "induction.": 45982,
    "Several": 9590,
    "gear,": 15223,
    "exoplanets.": 20053,
    "government.": 2725,
    "Old": 11122,
    "Robbie": 29017,
    "narrowing": 33760,
    "merits": 22630,
    "essay.": 36663,
    "nuclei": 11583,
    "Minnesota.": 24157,
    "transition.": 14670,
    "communication": 2143,
    "rhinovirus": 36664,
    "granted,": 12101,
    "imagery,": 17865,
    "post-industrial": 36665,
    "returned": 4011,
    "recovered.": 14398,
    "pink": 4579,
    "keyboards,": 45983,
    "Gage": 45984,
    "non-living": 26074,
    "fend": 31137,
    "around": 144,
    "sub-community": 45985,
    "Milgram": 27088,
    "analyze,": 36880,
    "emboldened": 45986,
    "survival": 2959,
    "generator": 17199,
    "woman": 615,
    "Spring.": 34332,
    "minimum.": 36666,
    "silenced": 31144,
    "leadership": 2378,
    "Research,": 20054,
    "reinforces": 25594,
    "commented": 36667,
    "beep.": 46432,
    "execute,": 39963,
    "bizarre": 5502,
    "Dawkins": 23043,
    "ignited.": 45987,
    "envelope,": 23044,
    "544": 31022,
    "handcuffs,": 33762,
    "fingerprint.": 25077,
    "unification": 36126,
    "catalog": 14077,
    "approached": 5218,
    "unpredictable.": 23045,
    "molecule?": 45991,
    "Beijerinck": 31023,
    "pirate": 10290,
    "dictates": 44275,
    "Jones.": 21905,
    "strangest": 27187,
    "Vauxhall": 45992,
    "sensitive.": 21906,
    "way": 106,
    "dinner.\"": 29018,
    "Vinci,": 25595,
    "badly": 7003,
    "interdependence,": 29019,
    "attenuate": 33763,
    "skyrocketing,": 41304,
    "returns": 8954,
    "lasts": 9123,
    "surround,": 41305,
    "moral.": 25583,
    "predates": 45994,
    "topology": 33764,
    "Commission,": 27089,
    "2,600": 31024,
    "targets,": 15255,
    "happening:": 36668,
    "waited.": 45996,
    "chord": 15224,
    "Radical,": 46462,
    "weekends,": 19302,
    "people.": 362,
    "nudity": 45997,
    "title.": 14167,
    "autism": 4199,
    "policed": 45998,
    "ambitious": 6088,
    "pipes,": 19303,
    "Its": 2917,
    "Toronto": 29876,
    "laser.": 27090,
    "skeletal": 5556,
    "pinging": 46267,
    "Circle,": 24159,
    "Sinclair": 29021,
    "sectarian": 21907,
    "watching": 993,
    "\"Mission:": 33765,
    "lighting.": 20108,
    "enjoyment.": 36670,
    "dangers,": 29022,
    "Seva": 41307,
    "kinesthetic": 27193,
    "retired,": 46000,
    "compound": 8321,
    "Moi": 41308,
    "textures": 18544,
    "sermon": 29023,
    "awful": 2508,
    "Shah": 27091,
    "sentence,": 7357,
    "repressive": 33768,
    "traverse": 25597,
    "exact,": 46504,
    "copulating": 46001,
    "Alps,": 36671,
    "flag.": 10291,
    "protein.": 8694,
    "continent,": 10468,
    "bottom": 991,
    "east,": 15225,
    "summer.": 8322,
    "Sorry.": 9108,
    "easier": 1898,
    "learned.": 9258,
    "walk.": 4723,
    "calculator.": 21908,
    "slightest": 16649,
    "secrets": 7454,
    "walls?": 46002,
    "unintended": 7840,
    "conferences,": 20055,
    "mortals": 46003,
    "proud,": 33254,
    "sacrifice.": 20968,
    "temple.": 25599,
    "digesting": 33769,
    "megafauna,": 36674,
    "Youre": 14399,
    "languages,": 7004,
    "them!": 46526,
    "released.": 11584,
    "ideal,": 32358,
    "Drake's": 31026,
    "Arctic": 5557,
    "today;": 45734,
    "Mind.\"": 41311,
    "cared.": 22618,
    "inject": 8256,
    "Suppose": 6160,
    "highway.": 15226,
    "preparation.": 18155,
    "thinker.": 25600,
    "bores": 47410,
    "churches.": 41313,
    "clothes.": 9259,
    "aircraft,": 12723,
    "Media": 5170,
    "flipping": 12422,
    "peripheral": 14078,
    "games;": 36676,
    "unthinking": 41314,
    "Express,": 36677,
    "archive": 9752,
    "poisoned": 25601,
    "diluent": 46009,
    "ask,": 2351,
    "ecstatic": 24161,
    "attend": 8323,
    "Hebrew,": 36678,
    "dwell": 16106,
    "worms.": 20056,
    "stability": 7094,
    "farming.": 17867,
    "unused": 27734,
    "pulley": 41315,
    "Christmas,": 14802,
    "third,": 5091,
    "\"More": 41316,
    "'cause": 16107,
    "encountered": 7829,
    "Englishman": 38917,
    "Internet?": 14400,
    "all-out": 20057,
    "wasn't": 397,
    "epidemics.": 25602,
    "Seattle.": 14079,
    "tabloids,": 46010,
    "immorality,": 41317,
    "magician.": 20058,
    "successional": 41318,
    "preferring": 41319,
    "leukemia,": 24162,
    "crawled": 20969,
    "dastardly": 47412,
    "elsewhere.": 8561,
    "5th": 36680,
    "pocket?": 49199,
    "extinct,": 19304,
    "notions": 8562,
    "acquisitions": 46012,
    "Hidden": 21909,
    "demographics": 16108,
    "body.": 1338,
    "attitude?": 46013,
    "stab": 17200,
    "Dennis": 21910,
    "beautiful,\"": 46014,
    "Beauvoir": 41320,
    "lawyers,": 13052,
    "intention": 8444,
    "jokes,": 20059,
    "rent": 6916,
    "orphans.": 36681,
    "cub": 41321,
    "succeed,": 9591,
    "hands-on": 15669,
    "Coal": 30997,
    "nervous": 2650,
    "dark": 984,
    "mistakes,": 13053,
    "approach:": 46015,
    "poverty.": 3292,
    "transmission": 6582,
    "tailors,": 36683,
    "interactive": 3727,
    "Ownership": 46016,
    "fungus,": 18563,
    "RP:": 19305,
    "Growth": 19306,
    "highlighted.": 27217,
    "Amy,": 29986,
    "encounter": 4601,
    "pathogens": 16109,
    "Still,": 13406,
    "quantify": 13587,
    "five-year-old": 14803,
    "widow": 19418,
    "immersion.": 33770,
    "them?": 2486,
    "agnostic,": 36684,
    "footprints,": 29025,
    "create,": 7251,
    "centimeters.": 36685,
    "revenues.": 27092,
    "telescope.": 10469,
    "plasticity": 24163,
    "pay,": 12102,
    "helps": 1777,
    "T's": 46647,
    "Darwin": 3779,
    "lumber,": 46019,
    "engravings": 46020,
    "Bolivia,": 29026,
    "moment's": 33771,
    "alpine": 33741,
    "Ariel": 41281,
    "huge,": 7455,
    "teachers,": 4388,
    "diagnostic": 7456,
    "teeny-weeny": 46023,
    "moves.\"": 36686,
    "days": 564,
    "Hawaii.": 16110,
    "Malawi": 26560,
    "brightest": 14080,
    "excite": 20060,
    "Khan": 14401,
    "brush,": 33773,
    "Mayor.": 46669,
    "believing": 5255,
    "Gore's": 31028,
    "vector,": 29027,
    "God,": 1656,
    "Army": 6000,
    "memorizes": 46672,
    "Picchu,": 46025,
    "16": 1993,
    "universal.": 10880,
    "Aravind.": 46676,
    "Delhi,": 10881,
    "many-to-many": 46026,
    "copy": 2552,
    "props.": 36688,
    "feel\"": 46027,
    "beds.": 25603,
    "non-linear": 24164,
    "seats.": 11341,
    "Reformation": 49100,
    "ceded": 36689,
    "Nick": 6667,
    "pyramid,": 10661,
    "grossly": 41324,
    "woman.": 3300,
    "antiviral": 29028,
    "unauthorized": 41325,
    "arches": 37030,
    "groove": 33774,
    "dream,": 8445,
    "light?": 19307,
    "suspicious": 13407,
    "Hubble.": 41326,
    "exterior": 15670,
    "defendant's": 47415,
    "psychiatry,": 27095,
    "gloomy.": 46029,
    "exactly?": 37791,
    "Arthur,": 37038,
    "concentrated,": 33775,
    "captivity.": 32926,
    "mainstream.": 14402,
    "19": 5171,
    "any": 161,
    "\"Here": 11123,
    "substrate,": 41327,
    "omega-3s,": 46707,
    "myths.": 24165,
    "descendants": 14540,
    "\"sit,\"": 32824,
    "Malcolm": 17868,
    "branches.": 18501,
    "offense,": 45078,
    "destructive.": 36690,
    "Hussein,": 33776,
    "alive?": 17869,
    "fact.\"": 24167,
    "violinist,": 46031,
    "uncopyable": 39715,
    "sheet": 5256,
    "upside": 5399,
    "exams,": 20970,
    "Asia?": 46032,
    "distribution.": 10292,
    "optometrists": 46033,
    "chemo": 21911,
    "departed": 25605,
    "\"Yesterday,": 41328,
    "painted": 4580,
    "uncles": 24168,
    "colossal": 18653,
    "change:": 23896,
    "Valley.": 7546,
    "\"he\"": 46037,
    "secured": 25606,
    "grandmother's": 14752,
    "Rio": 5558,
    "340,000": 49994,
    "thrill": 23034,
    "denser": 14804,
    "briefly.": 17871,
    "make": 95,
    "figures,": 14081,
    "2008.": 7830,
    "task:": 46039,
    "game": 735,
    "prosecutor": 29029,
    "erasing": 25607,
    "yeah!": 21912,
    "frequency.": 13735,
    "no-brainer.": 36692,
    "newt": 36693,
    "pajamas.": 27097,
    "margin": 16111,
    "rangers.": 49735,
    "Identical": 46041,
    "Friedrich": 33777,
    "pleasurable": 25608,
    "channel.": 9753,
    "block,": 8831,
    "Feynman": 6845,
    "into": 81,
    "plenty": 3338,
    "Rangers": 36694,
    "award.\"": 46042,
    "conception": 14332,
    "machinery.": 20972,
    "Petri": 20061,
    "Bionics": 25609,
    "Ask": 8062,
    "boobs": 46044,
    "cases,": 2567,
    "maintenance.": 41329,
    "prevailed": 41330,
    "envision": 9423,
    "squatter": 16112,
    "\"Blue": 46045,
    "interspecies": 20062,
    "lot:": 31030,
    "intuitively": 14082,
    "passions.": 29030,
    "curating": 46046,
    "ballads": 46779,
    "IKEA,": 46047,
    "nucleus": 10470,
    "accredited": 31240,
    "otaku,": 33778,
    "capable": 1957,
    "it'd": 11178,
    "repercussions": 36697,
    "sunrise.": 46048,
    "Personalized": 36698,
    "cream.": 17873,
    "Built": 19202,
    "deal!": 47418,
    "sacred.": 20063,
    "hires": 46049,
    "tried,": 13736,
    "customize": 29032,
    "mentoring,": 35631,
    "diagnosed.": 36699,
    "sublinear": 46795,
    "undo.": 46050,
    "benchmark.": 46051,
    "font": 25079,
    "crossing": 4041,
    "livable": 20064,
    "+1": 38185,
    "examinations": 33779,
    "contracts.": 21914,
    "PowerPoint.": 33780,
    "surprised,": 17003,
    "picnic": 27100,
    "wear": 2284,
    "Adventures": 46054,
    "stretched.": 46055,
    "relates": 7547,
    "lowering": 17874,
    "Egyptian.": 41332,
    "starts,": 23049,
    "Al-Batina": 36702,
    "Humans": 8563,
    "brine.": 24169,
    "appointments": 46057,
    "void": 19308,
    "talents": 10106,
    "Goldie": 27102,
    "ibuprofen": 41333,
    "recalling": 20973,
    "about": 26,
    "unable": 4278,
    "mankind,": 13408,
    "Florida.": 9592,
    "boils": 10882,
    "improvise,": 29033,
    "dubious": 18583,
    "variables,": 18502,
    "evicted.": 49764,
    "businesses": 2925,
    "astonished": 13055,
    "fuse": 15227,
    "currencies,": 47144,
    "\"Give": 10293,
    "\"paroxetine\"": 41334,
    "\"It": 3060,
    "apartment,": 12423,
    "argumentation.": 41335,
    "Harry": 8199,
    "incentives": 4957,
    "can:": 46062,
    "Charitable": 36703,
    "object?": 27103,
    "vaccinated.": 24170,
    "percussion": 31032,
    "Jura": 36704,
    "Mostly,": 27272,
    "requisite": 41336,
    "fostered": 33782,
    "adolescent": 13056,
    "potent.": 46063,
    "cognitively": 14083,
    "expert,": 13409,
    "mold": 6172,
    "succeeded.": 10883,
    "left,": 1820,
    "climbed": 5257,
    "Arnold,": 41337,
    "chemicals,": 11157,
    "marketplaces": 27278,
    "ashamed": 12103,
    "erect": 36705,
    "opened.": 20974,
    "elders": 11828,
    "cardiology": 31001,
    "help.": 2379,
    "coupled": 11587,
    "repeatedly.": 24171,
    "harsh,": 31033,
    "envisioned": 25613,
    "Jarrett,": 36706,
    "timing": 8200,
    "winch": 43750,
    "make:": 48938,
    "eyes?": 17299,
    "cosmos.": 14403,
    "Turk,": 31034,
    "net,": 11829,
    "cross-reference": 46064,
    "minute,": 3755,
    "8.": 41339,
    "overwhelming.": 20065,
    "Allow": 15276,
    "prohibited": 33783,
    "gradually": 4533,
    "recognizably": 46066,
    "crowd.": 10471,
    "helplessness": 31035,
    "NO.": 46067,
    "Springs,": 33784,
    "minimal.": 31036,
    "Bollywood.": 36707,
    "feathers.": 31037,
    "womb": 25614,
    "planetary": 5449,
    "Feminism": 33785,
    "spears": 23050,
    "\"Nice": 23036,
    "Sustainable": 25615,
    "juxtapositions": 46911,
    "accumulating,": 46068,
    "57,000": 36708,
    "runs": 2484,
    "Rome.": 14194,
    "Derek": 8695,
    "alive.": 2553,
    "crashes,": 18503,
    "abyss": 24172,
    "Brin:": 46069,
    "E.O.": 31038,
    "Circle": 18504,
    "Panel": 27104,
    "BBC,": 25585,
    "Key": 41341,
    "awakening.\"": 48939,
    "representatives,": 31039,
    "disabled.": 21915,
    "lines": 1623,
    "racial": 8822,
    "threaten": 8955,
    "mindfulness,": 46070,
    "\"four": 36709,
    "miracles,": 18597,
    "even": 123,
    "happens.\"": 31040,
    "pain?": 31002,
    "rising,": 24158,
    "embarrassing,": 19167,
    "Financial": 11830,
    "Sorry": 16650,
    "Soldier:": 20975,
    "we're": 110,
    "explorer,": 31041,
    "perceiving": 16651,
    "amplitude": 27106,
    "L.A.'s": 41344,
    "antiangiogenic": 14085,
    "FIFA": 46072,
    "reversing": 16718,
    "one-offs,": 36711,
    "Max's": 46073,
    "church": 4230,
    "bubbling": 20068,
    "Plan": 20069,
    "se.": 19310,
    "beef.": 20070,
    "allies.": 21916,
    "Kent": 46074,
    "travels": 7268,
    "propensity": 19453,
    "sweet.": 12453,
    "jams": 24173,
    "Survey,": 41345,
    "star,": 7457,
    "knowing.": 24321,
    "sea.": 4314,
    "Jack.\"": 37162,
    "haircut": 41346,
    "murals": 41347,
    "Sweet": 46077,
    "midst": 8063,
    "releasing": 7831,
    "2009": 9424,
    "explorer": 20071,
    "guided": 13411,
    "flow,": 9929,
    "Rose.": 44369,
    "calmed": 36714,
    "triangle,": 14805,
    "Will\"": 46078,
    "tricks,": 16831,
    "Latino": 24174,
    "beers,": 29037,
    "race.": 5661,
    "Ecosia": 33788,
    "sounds": 1034,
    "Endurance": 46079,
    "headphone": 27107,
    "competed": 18505,
    "NASA.": 18506,
    "technologists": 19541,
    "incredible": 764,
    "Mellon": 17204,
    "resins": 31043,
    "policies": 4257,
    "web.": 8064,
    "DSL": 36715,
    "loss.": 7832,
    "Twitter.": 6846,
    "\"witness\"": 41348,
    "assign": 10884,
    "state-owned": 31044,
    "weird,": 10662,
    "constellations?": 47011,
    "warming.": 6299,
    "mentally.": 27109,
    "standards.": 9109,
    "Leonardo": 5690,
    "invent": 3358,
    "Global.": 46081,
    "Partnership": 41349,
    "verb,": 20976,
    "consciously,": 22474,
    "Rosa": 29038,
    "Santee": 33790,
    "oasis.": 33791,
    "scripts": 12424,
    "strength,": 9261,
    "specialty.": 46082,
    "icons.": 38923,
    "arrive.": 33792,
    "Theme": 29039,
    "First": 1206,
    "campaign:": 31045,
    "heritage,": 24621,
    "megabyte,": 46084,
    "steering": 12299,
    "boys": 2208,
    "off-road": 46085,
    "risk?": 18381,
    "Kibera.": 26316,
    "remembering": 6593,
    "shady": 46087,
    "observes": 41350,
    "Langley,": 46088,
    "triangle": 16652,
    "600.": 46089,
    "many,": 1592,
    "symmetry,": 20072,
    "1976,": 20977,
    "says:": 13737,
    "1900:": 46091,
    "boat.": 5984,
    "bonobos.": 41351,
    "completely": 435,
    "toothbrushes": 46092,
    "demographic?": 46093,
    "sorghum.": 46094,
    "ping-pong": 27110,
    "destiny.": 9754,
    "Golf": 41352,
    "pirated.": 37208,
    "cows": 7575,
    "discipline": 6847,
    "\"Business": 46095,
    "undertake": 18507,
    "pleading": 27111,
    "caveman": 41353,
    "ends.": 10107,
    "Milton": 33795,
    "push,": 17875,
    "Cultural": 11589,
    "Center": 3359,
    "clinching": 47074,
    "infrared": 7632,
    "exist.\"": 25618,
    "Mario": 17205,
    "innocent.": 18508,
    "hiking,": 46096,
    "Taking": 14806,
    "Collect": 23865,
    "injustice": 14807,
    "costs.": 6760,
    "lens": 6455,
    "prospects.": 33796,
    "ring.": 13058,
    "manner,": 20073,
    "songs": 4354,
    "sleeper": 37231,
    "Within": 3756,
    "train?": 41354,
    "shell": 6761,
    "wrap": 4996,
    "lynx,": 47095,
    "advent": 13059,
    "suspended.": 25587,
    "equal": 2110,
    "lesions": 23051,
    "Panamanian": 48947,
    "Sky": 46098,
    "clock,": 9931,
    "Batman": 22052,
    "panic": 9593,
    "coincidentally,": 23219,
    "built": 448,
    "gifts,": 25619,
    "\"normal,\"": 37243,
    "Bull": 36717,
    "facing": 2256,
    "tones": 24176,
    "stuff;": 29041,
    "flexibility": 14808,
    "Ford,": 21918,
    "L": 33798,
    "assembly": 7006,
    "'search": 46100,
    "favors": 20205,
    "companies": 756,
    "Clouds": 36718,
    "500": 1469,
    "woman,": 2261,
    "frog": 8202,
    "publishes": 24344,
    "arrive": 4626,
    "'my": 47117,
    "Arabic?": 36719,
    "validating": 46102,
    "arenas,": 46103,
    "Philadelphia,": 12104,
    "starches.": 48217,
    "Interface,": 41359,
    "studiously": 46104,
    "tape,": 12105,
    "outstanding": 15228,
    "lest": 20521,
    "throes": 33799,
    "delivered.": 33800,
    "gecko's": 27114,
    "deposits": 24848,
    "geologic": 25620,
    "reproduce": 7269,
    "Hillary,": 41360,
    "say?\"": 19312,
    "strangled": 41361,
    "Bush": 5172,
    "ideology.": 27115,
    "Anthony": 21899,
    "contemplation": 36721,
    "ramp": 24178,
    "controlling,": 27116,
    "obedience": 46107,
    "mammals,": 10599,
    "tougher": 15229,
    "DH:": 3360,
    "Two:": 13175,
    "bricks": 12725,
    "nourishing": 47158,
    "serif": 20074,
    "approach.\"": 48951,
    "graduates": 10472,
    "verbally": 29317,
    "donor": 6225,
    "she?": 36722,
    "Toxo": 25621,
    "termed": 20075,
    "all-time": 13061,
    "sleepy": 41372,
    "Totally": 25622,
    "revolutionize": 11831,
    "augmented": 10917,
    "CIA's": 46109,
    "obsessive": 36724,
    "annoyed": 15230,
    "unbelievably": 12426,
    "villages": 4724,
    "eyebrow": 22279,
    "Tide": 29043,
    "emitted,": 46110,
    "cultures:": 36725,
    "dismissal": 46372,
    "spell.": 29044,
    "side?": 20980,
    "interpretation.\"": 36726,
    "holiday.": 31049,
    "borders": 6300,
    "KBS:": 29045,
    "YR:": 8295,
    "robotics": 6668,
    "Lower": 13412,
    "reevaluate": 31050,
    "Deforestation": 31051,
    "turmoil,": 36727,
    "biogas,": 33802,
    "gecko": 20076,
    "atom": 9932,
    "zeros.": 15231,
    "Damascus": 43376,
    "costs": 1451,
    "weakened,": 36728,
    "throne,": 49207,
    "panicked,": 46114,
    "Gene,": 44908,
    "essentially,": 5722,
    "end?": 18509,
    "Talk": 5132,
    "Emotion": 46115,
    "straightened": 24179,
    "gods.": 13738,
    "1997.": 28357,
    "cultivating": 24414,
    "swallow.": 33804,
    "themes.": 24180,
    "progression": 8324,
    "glint": 31368,
    "protectors": 31369,
    "lacking": 15671,
    "Elsewhere": 47215,
    "Act": 7095,
    "creepy": 21919,
    "energies": 21100,
    "therapists,": 33806,
    "vents": 15233,
    "organ,": 15234,
    "waist": 23052,
    "explanations": 10663,
    "Newton.": 36732,
    "Italy,": 6665,
    "reflex.": 33808,
    "Isle": 24181,
    "Titanic.": 23053,
    "PMTCT": 31053,
    "residents": 6456,
    "working": 254,
    "leads.": 27118,
    "Tasmania,": 27119,
    "2D,": 31005,
    "teachers": 1312,
    "parchment.": 46116,
    "McCain's": 48953,
    "waves": 3160,
    "aristocracy": 28649,
    "conveyed": 46117,
    "books,": 2888,
    "amongst": 3451,
    "localized,": 48060,
    "technologies?": 33810,
    "AskNature.org.": 46118,
    "pin.": 31378,
    "reassured": 29046,
    "delta": 24182,
    "adapt": 3646,
    "Jackson.": 41362,
    "Mozambique.": 29047,
    "Luria": 29010,
    "instincts,": 24183,
    "ammo": 41363,
    "brighten": 31379,
    "consultants": 29048,
    "anybody's": 13413,
    "Propulsion": 27120,
    "towel": 14810,
    "enhancement,": 29049,
    "dances,": 36736,
    "deluge": 24184,
    "cannon.": 45584,
    "Diver": 18510,
    "motors": 8697,
    "music)": 29050,
    "Californian": 27375,
    "home,\"": 41365,
    "You'd": 4371,
    "prevalence": 7634,
    "genocide.": 13064,
    "false": 2889,
    "dune,": 43762,
    "Svres": 43534,
    "Weather": 31383,
    "faces": 3148,
    "DemocracyOS.": 41366,
    "spits": 27122,
    "fought.": 46121,
    "pay": 689,
    "boreal,": 31057,
    "juniper": 33812,
    "commercialize": 37403,
    "dance,": 6759,
    "moat,": 47287,
    "peanut": 20077,
    "homeowners": 29052,
    "mouths.": 20078,
    "ASCAP": 44305,
    "crises": 19313,
    "shoes": 3061,
    "intuitive?": 47297,
    "high-altitude": 41368,
    "emerged": 4390,
    "toothbrush,": 29053,
    "snug?\"": 47302,
    "half-life,": 36739,
    "illusion?": 46828,
    "feminism,": 45024,
    "battery.": 11124,
    "independently": 9755,
    "you!": 12726,
    "ranch.": 41369,
    "hollow": 19809,
    "RNA,": 31058,
    "piles": 8325,
    "old?": 36740,
    "neutralize": 30940,
    "overwhelmed,": 27738,
    "membranous": 46122,
    "genitalia": 41370,
    "inspiring,": 33813,
    "presentation.": 7951,
    "sick,": 5601,
    "Sundance": 41371,
    "Hiroshima,": 33814,
    "blob,": 33815,
    "collars": 24368,
    "kids:": 46123,
    "Stole": 46124,
    "T,": 9756,
    "zizzing": 46125,
    "SolarCity": 46126,
    "\"Miss": 38793,
    "adhesive": 24186,
    "Minister": 6226,
    "research?": 20197,
    "Resnick": 36742,
    "float,": 22718,
    "rice.": 21920,
    "liberating": 11832,
    "youve": 26926,
    "rebreather.": 31059,
    "theoretical.": 29055,
    "designed,": 13065,
    "Avelile.": 46127,
    "friend's": 8448,
    "whack": 27123,
    "controversy": 15672,
    "happening": 592,
    "raining": 19314,
    "blinds": 17877,
    "underwear,": 33816,
    "street,": 3204,
    "\"can't": 48956,
    "occurrences": 25623,
    "Westerners": 17206,
    "None,": 47350,
    "Wait,": 15673,
    "dichotomy": 36743,
    "hosts.": 24188,
    "benign.": 46129,
    "degradation.": 33747,
    "stampede": 47433,
    "liberty": 10664,
    "tempt": 21922,
    "Magnetic": 36744,
    "Sagan,": 41373,
    "elites,": 46131,
    "elites": 11591,
    "onstage": 12727,
    "Duh.": 31404,
    "nieces,": 47434,
    "foraging": 16115,
    "security,": 5045,
    "rejected,": 40416,
    "he'd": 1980,
    "jewel": 25624,
    "wealthy,": 19315,
    "dissipates": 46134,
    "been.": 4534,
    "pub.": 29056,
    "savanna": 15295,
    "contributor": 20981,
    "overlooked,": 46458,
    "Idaho": 19316,
    "love-hate": 48958,
    "pastor,": 27124,
    "sideways": 25625,
    "camp,": 9933,
    "memorized": 20982,
    "non-profits": 46136,
    "daylight,": 27125,
    "15th,": 27126,
    "stubbornness,": 37378,
    "exactly": 432,
    "legends.": 49708,
    "drew": 5173,
    "kindergarten,": 33748,
    "strip": 7096,
    "average,": 3728,
    "liquid,": 17207,
    "mindset": 8203,
    "dead.\"": 17208,
    "dramatic.": 12728,
    "Fold.": 18650,
    "Watson.": 25626,
    "stratosphere": 21923,
    "declined.": 31008,
    "symbiotic": 18511,
    "workers,": 5813,
    "coolest": 15674,
    "You": 91,
    "cocky,": 46139,
    "begun.": 21924,
    "servants.": 46140,
    "nest.": 14404,
    "corpus.": 46141,
    "phone.\"": 36749,
    "resort,": 41374,
    "mothers,": 9757,
    "Office,\"": 47419,
    "tractors": 31062,
    "mural,": 46142,
    "1.25": 31063,
    "corn": 6032,
    "long-tail": 46143,
    "\"Old": 46144,
    "instantaneously,": 36750,
    "acoustics": 33817,
    "officials": 7188,
    "positive.": 6774,
    "regenerate": 10781,
    "rooms": 4144,
    "recycling": 6669,
    "foliage": 45095,
    "Heidi,": 46145,
    "participatory": 10886,
    "less;": 31065,
    "jams.": 37979,
    "justice": 2834,
    "backyards": 41377,
    "stays": 4958,
    "interests,": 12541,
    "hand,\"": 48631,
    "irony.": 36751,
    "entanglement,": 47436,
    "extremely,": 24190,
    "while,": 2779,
    "ass,": 31066,
    "parents": 841,
    "resolved.": 29057,
    "warning,": 20964,
    "carbs,": 41378,
    "reappropriate": 49466,
    "diplomat.": 36752,
    "fridge": 20079,
    "cocktail": 8956,
    "subsequently": 13066,
    "underway": 15675,
    "done,": 1754,
    "crumbling.": 46146,
    "update": 8326,
    "Thomas.": 27403,
    "iPhone": 5041,
    "7,599": 46147,
    "OPEC.": 33749,
    "cruelly": 46148,
    "comics.": 21925,
    "...": 558,
    "17.": 15236,
    "\"Using": 46149,
    "Great,": 21926,
    "Wealth": 24191,
    "knight": 33818,
    "Raise": 10108,
    "nations": 3729,
    "oddly": 17878,
    "producing": 2347,
    "briefly": 5450,
    "Construction": 45802,
    "tens,": 42027,
    "four-tenths": 46151,
    "bullshit,": 31067,
    "probing": 38191,
    "Alhambra.": 21927,
    "porch": 21928,
    "4th,": 33819,
    "lifting.": 36756,
    "criminals.": 17879,
    "contexts": 16655,
    "tantalum": 46152,
    "Prisons,": 46153,
    "Hand": 27128,
    "bikes,": 17209,
    "hunt,": 21929,
    "cinema.": 36757,
    "MacGyver,": 46154,
    "watercolor": 41381,
    "mold,": 15676,
    "wondered": 4097,
    "risks": 2997,
    "pipe.": 31068,
    "husband;": 47505,
    "insurance?": 46155,
    "thoroughly.": 31069,
    "places,": 2276,
    "shower,": 16562,
    "Iran.": 10887,
    "catastrophes": 33820,
    "Betty": 17210,
    "herself,": 15736,
    "Amnesty": 33821,
    "CFO,": 31445,
    "vinyl": 37452,
    "mop": 17308,
    "Shortly": 12106,
    "sensuality": 45097,
    "gardens": 11125,
    "improve": 1526,
    "\"Mad": 36759,
    "incident,": 17645,
    "constitution.": 29058,
    "purpose,": 7834,
    "seen.": 3699,
    "pigeons": 19319,
    "trainee": 46157,
    "seize": 14087,
    "Harvard.": 14088,
    "1946,": 46159,
    "norms": 11471,
    "forefathers,": 41382,
    "sister": 2617,
    "escalate": 36761,
    "Disclosure": 41383,
    "faster,": 4950,
    "1989.": 31070,
    "Barry.": 33822,
    "viewpoints": 33823,
    "disassembly,": 47534,
    "survivors": 8564,
    "baseline": 10109,
    "clues,": 36762,
    "beaver": 23057,
    "valuing": 15316,
    "decision-making": 7512,
    "May.": 20080,
    "sized": 29060,
    "looking,": 9262,
    "gruesome.": 47591,
    "treadmill": 18512,
    "Tierra": 36764,
    "strongest": 11825,
    "feasible.": 33824,
    "barren.": 47438,
    "else;": 46163,
    "knots": 27130,
    "trawl": 41385,
    "PCBs,": 38833,
    "300,000,": 46165,
    "disintegrated": 46166,
    "ruled": 10665,
    "Ajax": 29061,
    "Little": 5092,
    "funeral.": 26922,
    "amorphous": 24383,
    "multi-polar.": 46167,
    "FEMA": 27131,
    "Bang?": 36766,
    "sensor,": 21930,
    "Yemen.": 18679,
    "Bioenergy": 46168,
    "because,": 1355,
    "Mathematical": 27436,
    "tough.": 12107,
    "qualify": 15677,
    "loans.": 17880,
    "branding,": 41386,
    "costumes,": 47571,
    "Telescope,": 13414,
    "Top": 12108,
    "seawater.": 25629,
    "concern.": 24194,
    "Algeria,": 27132,
    "Jean": 14405,
    "reporters": 14406,
    "energies.": 31473,
    "adapts": 36768,
    "dust,": 12427,
    "physical,": 8957,
    "financials": 37405,
    "prisons.": 14407,
    "Vermiculite": 36769,
    "impulse": 10110,
    "End": 11833,
    "lesson": 2180,
    "leverages": 36770,
    "platforms.": 20081,
    "perished": 27133,
    "functionally,": 41389,
    "vertically": 21931,
    "usage": 9758,
    "carry,": 27134,
    "crowdfunded": 41390,
    "Marianne": 41391,
    "Jobs.": 27135,
    "stipple": 46170,
    "induced": 13067,
    "commons": 17780,
    "residual": 15678,
    "review": 5093,
    "Janine": 26566,
    "petition.": 33825,
    "blend,": 46173,
    "swamp.": 33793,
    "\"Mom,": 11592,
    "Kazakhstan,": 29062,
    "gods,": 15237,
    "coevolution": 36772,
    "silly": 5723,
    "parse": 30855,
    "large": 553,
    "organization.\"": 46175,
    "supernatural": 20983,
    "nitrous": 29063,
    "consideration,": 31071,
    "tour,": 13068,
    "dotted": 17881,
    "computing,": 15679,
    "foreseen": 21932,
    "Skycar": 25630,
    "snapping": 27136,
    "my": 35,
    "LISA": 46177,
    "contemplate": 17882,
    "PCBs": 24421,
    "Ray,": 31073,
    "zoo": 12729,
    "remark": 20984,
    "motorcycles": 31074,
    "'60s.": 15680,
    "80s,": 19321,
    "inflict": 29064,
    "epiphany": 16117,
    "Meet": 29065,
    "episode": 8824,
    "bacterium,": 16657,
    "netted": 24196,
    "mowing": 41392,
    "west,": 15681,
    "ingenuity.": 20985,
    "boldness": 36774,
    "stark,": 47628,
    "climbers": 9934,
    "Princeton": 11593,
    "Anas": 31076,
    "Man:": 2879,
    "Wilson": 15682,
    "hostilities,": 36775,
    "agglomerate": 41393,
    "velocity,": 27453,
    "proselytizing,": 46180,
    "Above": 25631,
    "\"Stop!": 41394,
    "soil": 3113,
    "civilians.": 25632,
    "enriching": 25633,
    "Blackawton": 37047,
    "constellation": 22301,
    "defaulting": 36777,
    "possessed": 16118,
    "disbelief.": 27137,
    "expectations": 4581,
    "abundant,": 36778,
    "theorist": 23059,
    "conscious.": 16658,
    "implants": 19322,
    "desertification": 16119,
    "Sistema": 25634,
    "expectations.\"": 46183,
    "lobby.": 19323,
    "sprint,": 46184,
    "tissue-engineered": 47444,
    "category,": 13070,
    "nasty,": 20986,
    "downside": 18672,
    "metaphorically": 21714,
    "post-World": 36779,
    "Dan.": 41395,
    "four-letter": 34714,
    "panel": 6848,
    "arise": 9498,
    "realize,": 9759,
    "Interface": 23061,
    "horizon": 15238,
    "demonstrates": 16120,
    "age-related": 17319,
    "terrorist": 4959,
    "bigger": 1009,
    "ignoring": 11594,
    "slacker,": 46187,
    "tender": 17211,
    "START": 47446,
    "professors": 7458,
    "thou": 14408,
    "ingredient,": 23959,
    "quads": 29068,
    "paralyzing": 25636,
    "signal": 2475,
    "fog,": 45102,
    "Bill": 2209,
    "blood": 870,
    "dative.": 46188,
    "yet": 663,
    "guesses.": 46189,
    "complaint.": 47447,
    "fascinating,": 13740,
    "encompassing": 27138,
    "Jo": 44312,
    "swim.": 10888,
    "canopies,": 40426,
    "packages": 21933,
    "Finnish": 31079,
    "Noise": 25637,
    "personally.": 14409,
    "York:": 33827,
    "regular.": 29070,
    "work,\"": 36780,
    "handbook": 47699,
    "Magellan": 31517,
    "Josh": 13416,
    "spines,": 25638,
    "marathon.": 25639,
    "copying.": 46191,
    "decency,": 46192,
    "grasses": 23062,
    "simulations": 20082,
    "needless": 14867,
    "crimes?": 41396,
    "amazement,": 46193,
    "Willis": 41397,
    "aspect": 2712,
    "largest": 904,
    "ABS": 47717,
    "Kurds": 37584,
    "particle,": 18383,
    "describing,": 36781,
    "port": 16121,
    "finance.": 14089,
    "great:": 46196,
    "Oceans": 46197,
    "crazy,": 6161,
    "Training": 31525,
    "accomplish.": 27139,
    "Russell,": 44068,
    "life;": 18513,
    "transplant": 5872,
    "USA.": 18514,
    "slab": 46198,
    "theorem,": 41400,
    "exposed": 3475,
    "prints.": 31081,
    "drawing": 2210,
    "Berg": 47732,
    "spatialized": 46199,
    "so.": 1885,
    "age": 574,
    "stone": 4026,
    "gathering": 4315,
    "Honey": 25640,
    "streaming": 9760,
    "decentralization": 37596,
    "garbage.": 18516,
    "creeping": 19324,
    "drives,": 23075,
    "self-assembled": 47773,
    "silos": 35814,
    "\"Who,": 47751,
    "privacy.": 10474,
    "societies.": 5451,
    "fling": 46200,
    "1932.": 41401,
    "inevitability": 25590,
    "genius.": 11345,
    "Child.": 24199,
    "epidemiologists": 18517,
    "Frog": 31535,
    "facilities,": 15443,
    "doing?!\"": 46201,
    "miles": 825,
    "Staying": 46202,
    "Prego,": 46203,
    "installations.": 17212,
    "such.": 16661,
    "Simplicity.\"": 36782,
    "Recession": 33828,
    "measurements": 6762,
    "i.e.": 33839,
    "column": 7653,
    "eyeball,": 47777,
    "breathing,": 13417,
    "animals.\"": 29072,
    "similarities,": 41403,
    "mainframe.": 36784,
    "Lebanon.": 41404,
    "Piero,": 47782,
    "Spread": 31082,
    "Soviets": 24200,
    "clearly:": 31083,
    "finished,": 8327,
    "Sixty-eight": 41408,
    "One.": 16122,
    "27,000": 41409,
    "southernmost": 27495,
    "hotshot": 36785,
    "markets.": 4997,
    "scuba": 10111,
    "gratefulness.": 36787,
    "1929,": 21934,
    "Pritchard:": 46205,
    "distracted": 17213,
    "holds": 3975,
    "underground,": 18682,
    "half-century,": 45276,
    "sacred,": 27140,
    "polarized": 17883,
    "slyly.": 46206,
    "persons": 10889,
    "boar,": 46209,
    "surfed": 43901,
    "heaven?": 45947,
    "breeze": 29073,
    "telescopes,": 11835,
    "return": 2060,
    "nasty.": 20988,
    "paint.": 14410,
    "emailed": 9936,
    "Aspen,": 41410,
    "neurotransmitters": 33831,
    "litter.": 46211,
    "platform": 2903,
    "palaces": 46212,
    "crest.": 46213,
    "Wolfram": 9937,
    "Derek.": 25642,
    "hear": 472,
    "compliant.": 36789,
    "outcomes,": 9425,
    "Truth": 19325,
    "dating.": 25643,
    "Tehran": 18518,
    "Y": 9938,
    "warfare": 18519,
    "abstractions,": 33832,
    "cheesesteak": 41413,
    "stadiums": 23065,
    "questionnaire": 27141,
    "Save": 12428,
    "II": 4761,
    "crying,": 13135,
    "hysterically": 41414,
    "ones,": 3090,
    "newborn": 11837,
    "contestant": 47842,
    "Neuroscience": 33833,
    "four-minute": 45103,
    "carbonated": 46214,
    "ADHD": 24201,
    "permission": 5085,
    "switches,": 44770,
    "irritability,": 47848,
    "fats": 36790,
    "Mt.": 13418,
    "board,": 4998,
    "illustrations.": 46498,
    "healthiest": 20083,
    "lawn,": 41416,
    "bun.": 37650,
    "redeem": 46215,
    "overreaction": 46216,
    "bacterial": 5400,
    "coumarin.": 36791,
    "repeatedly,": 30880,
    "lottery.": 18692,
    "ease": 9761,
    "right,": 611,
    "posing": 14490,
    "cultivation": 33834,
    "teared": 46218,
    "awoke": 41417,
    "sponsor.": 33835,
    "stimulation.": 16926,
    "markets?": 46219,
    "sobbing": 31087,
    "Rene": 41418,
    "stand": 885,
    "crack.": 46220,
    "Williamsburg": 46221,
    "accelerators,": 36792,
    "comfort": 4062,
    "yeast": 10112,
    "university": 2628,
    "air,": 2946,
    "Niagara": 31088,
    "problem:": 5602,
    "labored": 31430,
    "force,": 4653,
    "silent,": 12730,
    "passport": 20946,
    "courage.": 13419,
    "Stuff": 36793,
    "1983": 37666,
    "advances,": 21935,
    "victim": 6301,
    "Mould": 36794,
    "multitude": 36795,
    "Hippocrates": 36796,
    "toy": 4007,
    "explosions,": 25644,
    "go?": 5452,
    "equality": 4869,
    "tattoo": 13741,
    "bottom-left": 46222,
    "lands": 8066,
    "okay.\"": 20084,
    "paintings?": 47906,
    "hero,": 12731,
    "among": 956,
    "definitive": 33838,
    "available,": 5401,
    "never-ending": 25645,
    "44": 11346,
    "op-ed": 16598,
    "lawless": 36797,
    "they,": 8067,
    "armies": 20989,
    "characters.": 11128,
    "laughed": 7636,
    "shake": 3869,
    "giants": 16662,
    "Liberation,": 46224,
    "cogs": 48975,
    "post-materialist": 48897,
    "paradox,": 27142,
    "disclose": 12491,
    "trajectory.": 15685,
    "ventilation,": 29075,
    "longer,": 5402,
    "Borders,": 27143,
    "Boltzmann": 24202,
    "Mathematica,": 31089,
    "eaten.": 21901,
    "sees": 2692,
    "2030,": 11347,
    "squares.": 24467,
    "Sputnik,": 29327,
    "Man,": 13742,
    "corner,": 6192,
    "'70s.": 13420,
    "demolition": 24203,
    "Services": 31090,
    "aging,": 12429,
    "Poetry": 15239,
    "paths.": 21936,
    "physicist": 6598,
    "voiced": 36798,
    "Im": 4200,
    "remaining,": 41421,
    "fonts,": 27521,
    "Fantastic.": 23068,
    "strange": 1528,
    "apart,": 5985,
    "spots": 5503,
    "Times": 2890,
    "me:": 6583,
    "civilizations": 8959,
    "brave.": 20085,
    "here.": 283,
    "monochromatic": 46228,
    "repositories": 29077,
    "oppressive": 20990,
    "thered": 46229,
    "spread-out": 41422,
    "FireWire": 46230,
    "overhaul,": 46231,
    "ecology,": 16563,
    "blood.": 7835,
    "score.": 15686,
    "Einstein's": 14127,
    "miners.": 47960,
    "clear": 1022,
    "contain": 4027,
    "Report,": 47452,
    "hunter,": 33841,
    "cholera.": 24204,
    "Sen": 46233,
    "Crossing": 37710,
    "place;": 31431,
    "defect": 17633,
    "\"and\"": 46235,
    "defense,": 17214,
    "peering": 29078,
    "miss,": 46236,
    "Galapagos.": 20086,
    "hardware": 4443,
    "vet,": 46237,
    "whistling,": 36800,
    "Homework": 46238,
    "surer": 46239,
    "Dickens.": 36801,
    "calm": 6430,
    "middle?": 41894,
    "puzzles.": 18520,
    "blurry": 16125,
    "Ow!": 29079,
    "evolution": 1336,
    "via": 4654,
    "draw": 1356,
    "PDF.": 27530,
    "implies": 14812,
    "Herald": 36804,
    "10th.": 46240,
    "these.": 2595,
    "somehow": 1343,
    "rid": 1893,
    "takers": 37731,
    "implanting": 36805,
    "striking.": 24205,
    "possibility.": 9939,
    "say.": 2285,
    "bags,": 15288,
    "could.": 4762,
    "trailer,": 16663,
    "Fay,": 45955,
    "admiration": 20259,
    "assumed": 5986,
    "hypersensitive": 48007,
    "cost?": 16664,
    "like-minded": 35432,
    "Own": 46243,
    "through.\"": 46244,
    "rezoning": 46245,
    "firewood": 36806,
    "branding": 17885,
    "government": 577,
    "Fitzgerald": 33843,
    "speaking)": 37741,
    "gram.": 23069,
    "interpreted": 17215,
    "orbits": 18521,
    "Pew": 24206,
    "seduce": 29082,
    "Crick": 20087,
    "Sabbath": 25646,
    "infiltrated": 46928,
    "announcement,": 33844,
    "light.\"": 27144,
    "loom.": 46248,
    "SP:": 12110,
    "billboard": 12733,
    "springs": 15687,
    "gambling": 29083,
    "dollars.\"": 22017,
    "grimmer": 33845,
    "stories:": 46250,
    "bottle": 3758,
    "Egyptian-Lebanese-Syrian": 46251,
    "top?": 34162,
    "skulls,": 37750,
    "glass.": 7189,
    "accomplishment,": 27146,
    "tilted": 31092,
    "'84": 46252,
    "up!": 12430,
    "predictability": 21938,
    "criminality": 49690,
    "Exactly,": 41425,
    "from": 37,
    "tributes": 46254,
    "Ashdown's": 41426,
    "teenage": 4725,
    "unified": 9940,
    "compresses": 46255,
    "name?": 17216,
    "repetition": 24207,
    "breaks,": 25647,
    "orchids": 24208,
    "talking,": 6090,
    "serpent.\"": 46256,
    "Huntington,": 33848,
    "NGO.": 36807,
    "descended": 14961,
    "\"So?\"": 46257,
    "Liberian": 31093,
    "introduce": 2181,
    "uneducated": 38201,
    "hesitation": 41427,
    "deprive": 29084,
    "done?\"": 31094,
    "nine.": 9263,
    "Eli": 36809,
    "Pol": 29085,
    "motive": 23070,
    "Special": 12431,
    "Which": 1179,
    "enterprises": 23071,
    "reigning": 46259,
    "Latin": 3208,
    "frequently,": 21264,
    "remembered": 4960,
    "156": 33850,
    "key": 783,
    "forms": 1284,
    "strategies,": 15688,
    "quivering": 36810,
    "Nearly": 19327,
    "computes": 41428,
    "known,": 10890,
    "coast": 3080,
    "S&M": 46261,
    "Second,": 4284,
    "Chinese.\"": 46262,
    "Sing": 36811,
    "ties.": 16126,
    "ideology": 8204,
    "WAIS": 46263,
    "strange,": 7836,
    "Psychologists": 33851,
    "jokes.": 19328,
    "quickly": 966,
    "Texas": 6024,
    "blindfolded.": 47459,
    "engines.": 24209,
    "towel.": 16127,
    "Congo,": 8826,
    "Terrorism": 27148,
    "marketplaces.": 33852,
    "existing": 2494,
    "students'": 12734,
    "Mira": 46266,
    "partly": 4098,
    "2,500": 10891,
    "pathologist": 31095,
    "super-linear": 41296,
    "adult.": 17349,
    "all:": 13421,
    "Something": 2703,
    "friendly,": 24495,
    "Georgetown": 18523,
    "pleasures,": 46268,
    "concerts.": 29086,
    "valves": 21590,
    "cable": 5662,
    "separates": 15240,
    "eaters": 33853,
    "positive,": 9264,
    "philosophers": 10475,
    "achieve,": 33854,
    "\"Poor": 29088,
    "form.": 2297,
    "Take": 1599,
    "populous": 45108,
    "remotest": 36814,
    "rituals": 7548,
    "Building,": 21939,
    "zones": 6917,
    "veiled": 16129,
    "liner,": 48174,
    "blazar": 38880,
    "identical": 3580,
    "Wal-Mart": 13071,
    "conceive": 10666,
